
/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "31"; */
"31.normalTitle" = "Configuración";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "38"; */
"38.normalTitle" = "Cancel";

/* Class = "IBUILabel"; text = "SYNC SUCCESSFUL"; ObjectID = "50"; */
"50.text" = "SYNC SUCCESSFUL";

/* Class = "IBUILabel"; text = "PLEASE ENTER A VALID FIRST NAME"; ObjectID = "52"; */
"52.text" = "PLEASE ENTER A VALID FIRST NAME";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "73"; */
"73.text" = "Label";

/* Class = "IBUILabel"; text = "Please enjoy Chivas Regal Responsibly"; ObjectID = "75"; */
"75.text" = "Por favor disfruta Chivas Regal con responsabilidad";

/* Class = "IBUILabel"; text = "CHIVAS REGAL® 12 Year Old Blended Scotch Whisky. 40% Alc./Vol. (80 Proof). ©2011 Imported by Chivas Bros. ImportCo., Purchase, NY"; ObjectID = "76"; */
"76.text" = "Chivas Regal 12 Años: mezcla de whisky añejo escocés. 40% Alc. Vol. (80 graduación alcohólica). © 2011 Importado por Chivas Bros. Import Co. Purchase, NY";